{
  "basicInformation": "Basic Information",
  "welcomeToGamGame": "Welcome to GAM Game!\nIf you are visiting the museum in person, you can click on \"scan QR\" when you find a work you find interesting in the exhibition to learn more about it, create related stories, and explore the stories created by other users.\nIf you are using this application from outside the museum, or you simply want to explore every artwork included without having to use a QR code, you can click on \"Collection\" to access a full list of pieces that are part of this game.\nLastly, you can click on \"My Stories\" to browse the content that you have generated from this application.",
  "home": "Home",
  "collection": "Collection",
  "scanQr": "Scan QR",
  "createStory": "Create Story",
  "myStories": "My Stories",
  "signOut": "Sign Out",
  "notLoggedIn": "Not logged in",
  "logIn": "Log in",
  "createAccount": "Create Account",
  "next": "Next",
  "welcome": "Welcome",
  "back": "Back",
  "enterYourPassword": "Enter your personal password",
  "password": "Password",
  "enterYourUsername": "Enter your InSpice username",
  "username": "Username",
  "logInDescription": "Log in to your InSpice account to create your own content and interact with the museum's artworks.",
  "exploreTheCollection": "Explore the Collection",
  "exploreTheCollectionDescription": "Here you can find the works included in this activity. Click on any of them to access its information page or interact with its stories.",
  "searchArtworksByTitleOrAuthor": "Search artworks by title or author",
  "scanQrDescription": "Use your device's camera to take a picture of the QR code next to any artwork in this activityand select it from here.",
  "fetchingActivityArtworks": "Fetching activity artworks",
  "newGamGameStory": "New GAM Game Story",
  "createGamGameStoryDescription": "So you've decided to create a new GAM Game Story...\nIn the next few steps, you will be prompted to select different artworks from the GAM collection (between 2 and 3) and share your thoughts and feelings about them. You can even add your own tags and emojis to the artworks!\nPlease press BEGIN to start creating your personal story.",
  "begin": "Begin",
  "selectArtwork": "Select Artwork",
  "selectArtworkDescription": "Take a look at the different artworks included in this activity and pick one for your story by clicking on it. You may use the search bar to look for specific artworks by title or author's name.",
  "youreAboutToChooseArtwork": "You're about to choose {{artwork}}, by {{author}} - as your next artwork. Continue with this choice?",
  "itMakesMeThinkAbout": "It makes me think about",
  "itRemindsMeOf": "It reminds me of",
  "itMakesMeFeel": "It makes me feel",
  "done": "Done",
  "keepAddingParts": "Keep adding parts?",
  "wouldYouLikeToAddAnAdditionalArtworkToStory": "Would you like to add an additional artwork to your story? Or would you rather submit it as it is?",
  "submit": "Submit",
  "continue": "Continue",
  "submitStory": "Submit Story",
  "beforeSubmittingYourStory": "Before submitting your story, please type a title for it down below.",
  "writeTitleForYourStory": "Write a title for your story",
  "yourStorysTitleHere": "Your story's title here",
  "similarArtworks": "Similar Artworks",
  "similarArtworksDescription": "Here are a few artworks that trigger similar emotions from the ones you've selected for your story. You may click on any of them to view more details.",
  "oppositeArtworks": "Opposite Artworks",
  "oppositeArtworksDescription": "Here are a few artworks that trigger opposite emotions from the ones you've selected for your story. You may click on any of them to view more details.",
  "finish": "Finish",
  "myStoriesDescription": "Here you can find a list of your personal stories. Use this page to browse, view and delete the stories you've already created.",
  "searchStoriesByTitle": "Search stories by title",
  "noArtworkFound": "No artwork found.",
  "fetchingUserStories": "Fetching user stories",
  "areYouSureYouWantToGoBackToArtworkSelectionScreen": "Are you sure you want to go back to the artwork selection screen? Your progress in this story part will be lost.",
  "writeYourStoryTextHere": "Write your story text here...",
  "submittingStory": "Submitting story",
  "thereWasProblemWhenFetchingArtworkStories": "There was a problem while fetching this artwork's stories.",
  "enterNewTag": "Enter a new tag",
  "fetchingRecommendations": "Fetching Recommendations"
}